[
    {
        "author": "Aristotle",
        "quote": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing."
    },
    {
        "author": "Maya Angelou",
        "quote": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel."
    },
    {
        "author": "Anais Nin",
        "quote": "Life shrinks or expands in proportion to one’s courage."
    },
    {
        "author": "Robert A. Heinlein",
        "quote": "Everything is theoretically impossible, until it is done."
    },
    {
        "author": "Issac Newton",
        "quote": "If I have seen further it is by standing on the shoulders of Giants."
    },
    {
        "author": "Albert Einstein",
        "quote": "If a cluttered desk is a sign of a cluttered mind, of what, then, is an empty desk a sign"
    },
    {
        "author": "Nikola Tesla",
        "quote": "Our virtues and our failures are inseparable, like force and matter. When they separate, man is no more."
    },
    {
        "quote":"In science the credit goes to the man who convinces the world, not to the man to whom the idea first occurs.",
        "author":" Sir William Osler"
    },
    {
        "quote":"The good thing about science is that it's true whether or not you believe in it.",
        "author":"Neil deGrasse Tyson"
    },
    {
        "quote":"Science is not only a disciple of reason but also one of romance and passion.",
        "author":"Stephen Hawking"
    },
    {
        "quote":"The greatest glory in living lies not in never falling, but in rising every time we fall.",
        "author":"Nelson Mandela"
    },
    {
        "quote":"The way to get started is to quit talking and begin doing.",
        "author":"Walt Disney"
    },
    {
        "quote":"Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma – which is living with the results of other people's thinking.",
        "author":"Steve Jobs"
    },
    {
        "quote":"Life is what happens when you're busy making other plans.",
        "author":"John Lennon"
    },
    {
        "quote":"Spread love everywhere you go. Let no one ever come to you without leaving happier.",
        "author":"Mother Teresa"
    },
    {
        "quote":" When you reach the end of your rope, tie a knot in it and hang on.",
        "author":"Franklin D. Roosevelt"
    },
    {
        "quote":"Tell me and I forget. Teach me and I remember. Involve me and I learn.",
        "author":"Benjamin Franklin"
    },
    {
        "author":"Helen Keller",
        "quote":"The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart."
    },
    {
        "author":"Aristotle",
        "quote":"It is during our darkest moments that we must focus to see the light."
    },
    {
        "author":"Anne Frank",
        "quote":"Whoever is happy will make others happy too."
    },
    {
        "author":"Ralph Waldo Emerson",
        "quote":"Do not go where the path may lead, go instead where there is no path and leave a trail."
    },
    {
        "author":"Abraham Lincoln",
        "quote":"In the end, it's not the years in your life that count. It's the life in your years."
    },
    {
        "author":"Albert Einstein",
        "quote":"Only a life lived for others is a life worthwhile."
    },
    {
        "author":"Thomas A. Edison",
        "quote":"Many of life's failures are people who did not realize how close they were to success when they gave up."
    },
    {
        "author":"Winston Churchill",
        "quote":"The Pessimist Sees Difficulty In Every Opportunity. The Optimist Sees Opportunity In Every Difficulty."
    },
    {
        "author":"Will Rogers",
        "quote":"Don’t Let Yesterday Take Up Too Much Of Today."
    },
    {
        "author":"Mahatma Gandhi",
        "quote":"An eye for eye only ends up making the whole world blind."
    }
]